[
    "不来后悔一辈子",
    "你是未成年我能*你么",
    "我一直在想为什么不是代打给别人钱，因为他还可以免费玩（",
    "不要太低调，没事!",
    "不能让玩家再为魔改多出一分钱",
    "有素质的人会好好说，没素质的人直接开骂\n\n(几秒后)\n你再狗叫什么？狗东西",
    "考得上高中吗，别跟**一样",
    "因为你们不是喜欢看我说话吗，我给你们增加点乐子",
    "Q:有没有一种可能是特殊的斯德哥摩综合征\nA:斯德哥摩我不知道，双相障碍倒是有可能",
    "我只是来看他 我又不是他爹",
    "不是要跟我线下交流吗，我站你后面几天了怎么不来\n\n不说了我洗洗睡",
    "我就知道你要骂我",
    "少凑热闹，少起哄多去读书或者打音游，别跟个**一样别人骂他都没听出来还在那拿那东西发空间，属于是智力有点问题",
    "懒得和你们一群人闹了，你们爱怎么说怎么说吧，浪费时间和脑瘫说话",
    "泻药，已经在桥上了，就等着你们让我举办然后我跳桥",
    "当然你们要是希望我正义执行我也可以满足你们的需求",
    "我知道我这话多少沾点，但这是事实",
    "MAIMAI做系统简单，把原系统拷贝下来弄到新的硬盘上，把DX2021换成splash。而且是直接联网得，我测试过。",
    "要不是DX网费太贵，买回来直接换splash。要不是人穷，直接给十年dx2021网费。",
    "表达一下惋惜也分地区的吗",
    "道不同不相为谋",
    "我打这游戏又不是为了分数，我就冲着打着爽快乐才玩的，理念都不同",
    "白火娃AP，是日本人吧，国人没有这么强的",
    "maimai从旧框就设计好内幕，国行框真能改，魔改我不知道，系统能变",
    "对不起各位Ranker",
    "学习成绩什么的我不关心，反正都是数字\n我从三体里面学到的最大的技能就是终极威慑\n我有权利报警",
    "农村环境污染，源于很多农民使用柴火灶做饭",
    "**应该销毁核武器，以此来换得**的信任",
    "**无法分辨军人和百姓，错把百姓当军人杀害",
    "农民可以在县城买房，然后开车去农村种地",
    "低收入者把闲置房出租，开私家车拉活挣钱",
    "虽然没有人参与过游戏开发，但我认为没有必要开发过游戏才能成为专家。",
    "你好，我在贵店买过一件衬衣，请问可否提供一下版型裁片图，我想自己设计图案。",
    "你好，我在贵店买过一张旧框卡，请问可否提供一下卡片密码，我想写入NFC。",
    "我的精力急剧下降，我的整体幸福感也大幅下降。它缓慢下沉，直到我摔落谷底。\n       我曾经的火焰不再存在，我不再热衷于音游，我也不再有前进的动力。我曾经的火花也基本消失。当我强迫我自己打音游时，我的不愉快最后会转化成愤怒。这已经不是幸福了，是悲伤，在这一点上，我认为这一切全都是在浪费时间。\n       情况不太妙。如果我想要我的生活步入正轨，退坑是我能想到的唯一的解决方案。这是我能过上更好生活的最后手段。我已经对游戏上瘾了，它对我的生活造成了影响，我的社交生活，我的潜力，我的未来都会在眨眼间消失。趁我还可以的时候，我需要走出去去寻找一些新的东西。",
    "我找个洞射一炮都能生出个男孩，你是什么东西",
    "当你在养你爸妈的时候，自有你爸妈你亲戚替你辩茎",
    "以前加过一个做题家联盟群，群主建群的初心是认为，\"雌堕是二本和专科男发明出来的用来让做题家雌堕从而放弃雄竞的阴谋\"，鼓励大家抵制雌堕和男娘文化。\n\n那个群¼是术后，½吃糖，剩下¼有主人，每天群里的内容都是群主骂其他群成员不要脸、媚男、给做题家丢脸……",
    "家长训斥跨男。\n\n家长：你这样没有女孩的样子，我要让你去学学怎么做女孩子。\n跨男：你要是送我去女德班，我出来把你俩全杀了。\n家长：你等着，喂，是信息学竞赛班吗？",
    "药娘吃糖之后能从自己的鸡巴上学到很多：\n\n一个东西，一旦躺平，不再体现自己的价值，只成为别人的负担，就会活得很滋润。",
    "做好你的服务",
    "跑图，盖章这种元素太恶心了\n就是想让玩家多花钱\n用科技，还警告\n重点在鼓励玩家花钱，所以恶心",
    "虽然很多事并不出自本意，但每个人有自己的原则。我接受这个结果。",
    "机厅很多游戏机上全是日文,我服了,还一堆人排队刷卡，你是给日本人开的吗?这里是中国,ok?根本看不懂,连个中文解释也没有",
    "神龟虽寿，犹有竟时；\n腾蛇乘雾，终为土灰。\n老骥伏枥，志在千里；\n烈士暮年，壮心不已。",
    "唉未成年好没意思",
    "😋🤔",
    "男嬢です！！！！(悲鳴)(ねじれ)(暗く這う)(うごめく)(嗄れる)(匍匐前進)(悲鳴)(必死にさなぎ)(息切れ)(発狂)(よだれ)(口から泡)(ねじれ)(分裂)(激しく転がる)(痙攣)(ねじれ)",
    "你怎么不自己开个窝？",
    "不懂别装懂评价了兄弟，免得大伙在这看你笑话",
    "# 1x (0) 奇利亚斯豪华版3000型\n# 1x (2) 接受模块\n# 1x (2) 反思模块\n# 1x (2) 道歉模块\n# 1x (2) 告别模块",
    "@media player~ 你为什么不自己开个窝？",
    "大家好，我最近下载了杜比演示片到U盘，电视播放出来的声音一直重复下面这段英文：You're listening to the Dolby Digital Companion track, not the Dolby Atmos track. This disc is intended to demonstrate. To listen to the Dolby Atmos soundtrack, please set your Blu-ray player to bitstream out and connect your player to your Dolby Atmos enabled receiver via HDMI.\n不止是电视，iPhone X，nova 12 也会放出上面这段音频；而红米k50却能正常播放。有人知道这是什么情况吗？"
]