[
    "不来后悔一辈子",
    "你是未成年我能*你么",
    "我一直在想为什么不是代打给别人钱，因为他还可以免费玩（",
    "不要太低调，没事!",
    "不能让玩家再为魔改多出一分钱",
    "有素质的人会好好说，没素质的人直接开骂\n\n(几秒后)\n你再狗叫什么？狗东西",
    "考得上高中吗，别跟**一样",
    "因为你们不是喜欢看我说话吗，我给你们增加点乐子",
    "Q:有没有一种可能是特殊的斯德哥摩综合征\nA:斯德哥摩我不知道，双相障碍倒是有可能",
    "我只是来看他 我又不是他爹",
    "不是要跟我线下交流吗，我站你后面几天了怎么不来\n\n不说了我洗洗睡",
    "我就知道你要骂我",
    "少凑热闹，少起哄多去读书或者打音游，别跟个**一样别人骂他都没听出来还在那拿那东西发空间，属于是智力有点问题",
    "懒得和你们一群人闹了，你们爱怎么说怎么说吧，浪费时间和脑瘫说话",
    "泻药，已经在桥上了，就等着你们让我举办然后我跳桥",
    "当然你们要是希望我正义执行我也可以满足你们的需求",
    "我知道我这话多少沾点，但这是事实",
    "MAIMAI做系统简单，把原系统拷贝下来弄到新的硬盘上，把DX2021换成splash。而且是直接联网得，我测试过。",
    "要不是DX网费太贵，买回来直接换splash。要不是人穷，直接给十年dx2021网费。",
    "表达一下惋惜也分地区的吗",
    "道不同不相为谋",
    "我打这游戏又不是为了分数，我就冲着打着爽快乐才玩的，理念都不同",
    "白火娃AP，是日本人吧，国人没有这么强的",
    "maimai从旧框就设计好内幕，国行框真能改，魔改我不知道，系统能变",
    "对不起各位Ranker",
    "学习成绩什么的我不关心，反正都是数字\n我从三体里面学到的最大的技能就是终极威慑\n我有权利报警",
    "农村环境污染，源于很多农民使用柴火灶做饭",
    "**应该销毁核武器，以此来换得**的信任",
    "**无法分辨军人和百姓，错把百姓当军人杀害",
    "农民可以在县城买房，然后开车去农村种地",
    "低收入者把闲置房出租，开私家车拉活挣钱",
    "虽然没有人参与过游戏开发，但我认为没有必要开发过游戏才能成为专家。",
    "你好，我在贵店买过一件衬衣，请问可否提供一下版型裁片图，我想自己设计图案。",
    "你好，我在贵店买过一张旧框卡，请问可否提供一下卡片密码，我想写入NFC。",
    "我的精力急剧下降，我的整体幸福感也大幅下降。它缓慢下沉，直到我摔落谷底。\n       我曾经的火焰不再存在，我不再热衷于音游，我也不再有前进的动力。我曾经的火花也基本消失。当我强迫我自己打音游时，我的不愉快最后会转化成愤怒。这已经不是幸福了，是悲伤，在这一点上，我认为这一切全都是在浪费时间。\n       情况不太妙。如果我想要我的生活步入正轨，退坑是我能想到的唯一的解决方案。这是我能过上更好生活的最后手段。我已经对游戏上瘾了，它对我的生活造成了影响，我的社交生活，我的潜力，我的未来都会在眨眼间消失。趁我还可以的时候，我需要走出去去寻找一些新的东西。",
    "我找个洞射一炮都能生出个男孩，你是什么东西",
    "当你在养你爸妈的时候，自有你爸妈你亲戚替你辩茎",
    "以前加过一个做题家联盟群，群主建群的初心是认为，\"雌堕是二本和专科男发明出来的用来让做题家雌堕从而放弃雄竞的阴谋\"，鼓励大家抵制雌堕和男娘文化。\n\n那个群¼是术后，½吃糖，剩下¼有主人，每天群里的内容都是群主骂其他群成员不要脸、媚男、给做题家丢脸……",
    "家长训斥跨男。\n\n家长：你这样没有女孩的样子，我要让你去学学怎么做女孩子。\n跨男：你要是送我去女德班，我出来把你俩全杀了。\n家长：你等着，喂，是信息学竞赛班吗？",
    "药娘吃糖之后能从自己的鸡巴上学到很多：\n\n一个东西，一旦躺平，不再体现自己的价值，只成为别人的负担，就会活得很滋润。",
    "做好你的服务",
    "跑图，盖章这种元素太恶心了\n就是想让玩家多花钱\n用科技，还警告\n重点在鼓励玩家花钱，所以恶心",
    "虽然很多事并不出自本意，但每个人有自己的原则。我接受这个结果。",
    "机厅很多游戏机上全是日文,我服了,还一堆人排队刷卡，你是给日本人开的吗?这里是中国,ok?根本看不懂,连个中文解释也没有",
    "神龟虽寿，犹有竟时；\n腾蛇乘雾，终为土灰。\n老骥伏枥，志在千里；\n烈士暮年，壮心不已。",
    "唉未成年好没意思",
    "男嬢です！！！！(悲鳴)(ねじれ)(暗く這う)(うごめく)(嗄れる)(匍匐前進)(悲鳴)(必死にさなぎ)(息切れ)(発狂)(よだれ)(口から泡)(ねじれ)(分裂)(激しく転がる)(痙攣)(ねじれ)",
    "你怎么不自己开个窝？",
    "不懂别装懂评价了兄弟，免得大伙在这看你笑话",
    "# 1x (0) 奇利亚斯豪华版3000型\n# 1x (2) 接受模块\n# 1x (2) 反思模块\n# 1x (2) 道歉模块\n# 1x (2) 告别模块",
    "@media player~ 你为什么不自己开个窝？",
    "大家好，我最近下载了杜比演示片到U盘，电视播放出来的声音一直重复下面这段英文：You're listening to the Dolby Digital Companion track, not the Dolby Atmos track. This disc is intended to demonstrate. To listen to the Dolby Atmos soundtrack, please set your Blu-ray player to bitstream out and connect your player to your Dolby Atmos enabled receiver via HDMI.\n不止是电视，iPhone X，nova 12 也会放出上面这段音频；而红米k50却能正常播放。有人知道这是什么情况吗？",
    "YATTAZE⭐",
    "《黑龙肯定禁忌最强啊》《给煌黑也实至名归》《给灭尽龙也还行》《卧槽奶龙是谁》",
    "通知：\n因群主挪用公款购买男娘，导致群内资金亏空，故今年圣诞节福利礼盒(一台sdvx一台中二一台音击套装)取消发放，改为免费为群友安装《初音未来：多彩舞台》，体验全新版本，望周知。\n                              \n群委员会",
    "蛋，糖，杏仁，都溶解了",
    "水龙，水龙，别哭啦",
    "我没有又哭又闹",
    "你在外面是不是还有别的应急食品",
    "前面的区域，以后再来探索吧",
    "岩石的力量令人安心",
    "进不去！怎么想我都进不去吧？！",
    "起初，你只是在路边救了一个女孩",
    "向着星……",
    "感谢你完……",
    "我，旅行者，\n西风骑士团的荣誉骑士，\n解决蒙德龙灾的关键，\n天权凝光的座上客，\n玉衡刻晴的亲密战友，\n镇压奥赛尔的大英雄，\n社奉行神里家的贵宾，\n变革稻妻的新风，\n雷电将军陪我逛街，\n珊瑚宫心海与我同处，\n最初的尘世七执政与我谈笑风生，\n坎瑞亚殿下的血亲，\n知晓《日月前事》之人，\n天理的僭越者，\n——帮忙跑腿、扫除，赚十个原石，也没有什么不合理吧？",
    "讲风神的坏话，蹭岩神的饭，和雷神打架…这些算吗？",
    "放火烧山，牢底坐穿，可莉放炮，禁闭室报道",
    "我是神里绫华的狗",
    "将军大人，在那场战斗之后，心结难解，性情大变。将军大人的力量本就日渐衰弱，你那时候又下手太重。落败对她可是无比沉重的打击，再加上我去见她的时候，又恰好忘记了带上三彩团子和轻小说。我的旧友啊，因为没办法边吃甜点心边看小说，气得内心崩溃，又哭又闹，呜呜呜呜，好可怜啊…",
    "我将点燃大海",
    "「即便『假面愚者』也会严肃地歌颂他们追随的星神——因为祂永远不会放弃你，永远不会令你沮丧，永远不会抛弃你，永远不会让你哭，永远不会同你道别，永远不会用谎言伤害你。」\t\n——艾斯·里克利（Ast Rickley），艾普瑟隆Ⅻ星系流行巨星",
    "好疼…眼前出现了幻觉…\n星穹列车正在向外…奔跑…\n可恶啊！可恶的星穹列车！不许发车！",
    "愿此行，终抵群星\n且容我，再睡一会",
    "云璃小猫，你可以吃琼实鸟串",
    "就凭你也敢直视我？",
    "刀刀烈火刀刀爆，玛卡巴卡十一号！",
    "安比技能现充电，妮可不会坐炮箱。\n安东右手物理钻，格莉丝玩射钉枪。\n狼哥无影脚猛踹，鲨鱼刀上不起霜。\n苍角展旗没buff，社长不敲熊哥桩。\n可琳点按锯一下，丽娜邦布到处浪。\n十一刀子怕见火，比利跑远不开枪。\n露西小猪看不见，派派只转第一圈。",
    "(ᗜ ˰ ᗜ)",
    "我什么都做不到",
    "拜托了，另一个我",
    "舰长补给全保底，舰长副本零掉落",
    "活下去，琪亚娜。这就是……最后一课了",
    "我的旅途到此为止了。从这里开始，琪亚娜，就是你的路了。\t\n琪亚娜……不要太在意。就把现在当作一场梦。等梦醒了，每个人还要继续向前。不要害怕告别。告别过去，是为了走向将来。\t\n琪亚娜，只要你相信……我就会化作星星，在夜空中守护着你。就算火炬会熄灭，月亮会失去光芒；这不变的微光，也会为你点亮前行的方向。所以，不要害怕。我没有离开你。成为学生前进的力量，是老师最浪漫的归宿。\t\n一切都会过去，一切都会改变，哪怕这种改变会带走你的整个世界。但没有关系——它也正是天地间最强大的力量，是一种足以为任何人开辟希望与道路的力量。\t\n迷茫的时候，就抬头看看星空吧。我愿在那里，为你照亮整片黑夜。\t\n嗯，去吧。向前迈出脚步，琪亚娜，只管大胆前进就好。我会永远祝福你，守望你。毕竟——你是我无量塔姬子的学生啊。\t\n\n琪亚娜，你是我的骄傲。",
    "神曲神谱情感调动太棒了",
    "广州的群友有福了，有女武神框体和雷霆大寺的机厅，坐地铁3号线就到了！在广州白云国际机场下从T2航站楼出发飞羽田国际机场再坐现代单轨电车到滨松町站转山手线到秋叶原站下车出站看到挂着GiGO牌子的大机厅进去五楼就是。",
    "北京的群友有福了，有女武神框体和雷霆大寺的机厅，坐地铁大兴机场线就到了！在大兴机场站下大兴机场国际机场出发飞羽田国际机场再坐现代单轨电车到滨松町站转山手线到秋叶原站下车出站看到挂着GiGO牌子的大机厅进去五楼就是。",
    "上海的群友有福了，有女武神框体和雷霆大寺的机厅，坐地铁2号线就到了！在浦东国际机场T2航站楼下出发飞羽田国际机场再坐现代单轨电车到滨松町站转山手线到秋叶原站下车出站看到挂着GiGO牌子的大机厅进去五楼就是。",
    "今天我自己花钱吃的疯狂星期四，群友都欠我50",
    "我想要种一棵香蕉树🤓👆上面挂满我的所有祝福😋🔥\n如果你感觉生活苦😿😭\n带你去海边看日出🌅🌊\n没有什么会放不下🤕🤥\n心大点，天不会黑🤗🌌\n如果你感觉快乐啦😁😬\n把阴霾全部给我擦擦擦😇😍\n大香蕉一条大香蕉🍌\n嘿！🤩\n你的感觉真的很奇妙🥰  妙~~~~~~\n很奇妙😍\n飘呀飘摇呀摇🥰\n你的感觉神魂颠倒🤤大香蕉🍌一条大香蕉🍌嘿❗你的感觉真的很奇妙🎵大香蕉🍌一条大香蕉🍌嘿❗你的感觉真的很奇妙🎵大香蕉🍌一条大香蕉🍌嘿❗你的感觉真的很奇妙🎵大香蕉🍌一条大香蕉🍌嘿❗你的感觉真的很奇妙🎵大香蕉🍌一条大香蕉🍌嘿❗你的感觉真的很奇妙🎵大香蕉！",
    "全网呼叫山东银！😡鹿爱A济南车😄\n鹿必B青岛的👍\n鹿C淄博鹿地D枣庄\n东营使鹿二E🤓\n烟台使鹿放F🤑\n潍坊叫鹿哥G😯\n济宁挂着鹿爱吃H😋\n泰安鹿沟车J😍",
    "啊...❤️音遊好難、、啊啊❤️.....要被縱連塞爆了❤️...嗯嗯❤️.....啊❤️！！好快.....那裡不可以❤️....受不了了❤️...啊...嗯❤️...繼續❤️....底力撐不住了....嗚哇！❤️嗯......哇啊啊\n咕...这么大真的吞得下吗...可是...我那里已经❤️不行了❤️不要进来...啊❤️啊...❤️音遊好棒、、啊啊❤️.....要被縱連塞爆了..嗯嗯❤️.....啊❤️！！好快.....那裡不可以❤️....受不了了❤️...啊...嗯❤️...繼續❤️....底力撐不住了....嗚哇！❤️嗯......哇啊啊",
    "Ciallo～(∠・ω<",
    "每秒每晚仿似大盗   偷走的青春  一天天变老 只可追忆到 想追追不到 麦当劳汉堡  好好好  麦当劳薯条 条条条  麦当劳奶昔 奶奶奶奶奶奶奶 麦当劳雪糕 gogogogogo   麦当劳叔叔 叔叔叔叔叔叔  麦当劳沙律 i'm loving it  Ba Da  Ba  Ba  Ba 麦当劳道点解冇麦当劳  真系Fantastic…  i'm loving it  Ba Da  Ba  Ba  Ba  麦当劳道应该有一间麦当劳",
    "《最强黑社会也是意大利黑手党，干活行云流水啊》\n《日本山口组作为永恒经典也实至名归》\n《洪门也是声名远扬吧》\n《古惑仔也不是不行》\n《总不能是白帝圣剑吧？》\n《我艹舞萌小团体是什么？》",
    "上联：仙舟守不住停云，梦中救不了流萤\n下联：舰船守不住姬子，乐土救不了爱莉\n中联：须弥守不住树王，枫丹救不了水神\n横批：我什么都做不到，我什么都做不到",
    "这不就暴露舞萌打太古机子在公共场所安全问题么，如果因为部分人行为造成恶劣影响，以后规定给你关隔音包厢里一小时价格翻几倍看看你玩不玩。全社会上还有很多人不想了解音游。也要尊重其他人不要给别人添麻烦。不会有些人又自私脸皮还特别厚吧",
    "儿子，一年到头了你就让我们省点心吧。不要再留女孩儿头了，去把头发剪了利利索索的。亲戚来家里你不要还是那一身黑衣服，好不？\n还有，妈妈让你表演节目，是想让你唱一唱吉祥的歌，不是让你对着亲戚学狗叫猪叫的，上一次你把你小侄儿都吓哭了，妈妈这脸实在是没地方搁了。还有合照的时候，你比个耶或者比个心，不要再做那个和蜘蛛侠一样的手势了，算妈妈求你了！",
    "炸鸡技术哪家强 曜青K记强强强！！！",
    "异世相遇 尽享美味",
    "从来不觉得玩乐团开心过",
    "为什么要演奏春日影！",
    "我什么都愿意做",
    "なんで春日影やったの？！！",
    "どうしたら戻れるの？私にできることなら何でもするから！",
    "要怎么做才能回来？只要是我能做的，我什么都愿意做！",
    "你是抱着多大的觉悟说出这种话的？\n区区一介学生，有办法背负他人的人生吗？\n“什么都愿意做”就是这么沉重的话，\n做不到的事情就不要说出口。",
    "你这个人，满脑子都只想着自己呢。",
    "玩原神救了我一命",
    "扣你鸡喵姆喵姆～",
    "3 2 1  2 3  4 3 2   3 2 1  2 3  4 3 2  ",
    "差不多得了屁大点事都要拐上舞萌，舞萌一没招你惹你，二没干伤天害理的事，到底怎么你了让你一直无脑抹黑，舞萌每天费尽心思的文化输出弘扬洗衣机文化，你这种喷子只会在网上敲键盘诋毁良心拍拍机，中国拍拍机的未来就是被你这种人毁掉的。🤣🤣🤣",
    "快过年了，别再讨论什么港卡、美卡、esim、漫游卡。你把钱电汇出去再回来消费并没有什么实际作用，朋友们用着微信支付宝吃喝玩乐，你默默在银行和RM对线。亲戚朋友吃饭问你收获了什么，你说我0开了个HSBC Premier。你还在心里默默嘲笑他们，笑他们不懂怎么资金出海，不懂怎么忽悠客户经理。你父母的同事都在说自己子女一年的收获，儿子买了个房，女儿买了个车，姑娘升职加薪了。你的父母默默无言，说我的小孩天天跑银行，投诉这个那个，开了一堆境外账户、电话号码堪比诈骗分子。",
    "A shoulder for the past\nLet out the cries imprisoned for so long\nA pair of wings for me at this moment\nTo soar above this world\nTurn into a shooting star\nThat briefly shines but warms up every heart",
    "感觉挺对不起刘德华的 恭喜了我这么多年我还没发财",
    "正式宣布退圈 只和几个很熟的朋友一起玩了 讨厌圈子环境但是我是真的热爱舞萌这个游戏 我以后只单刷 会选择性拼机 除了拼机选歌排卡问题 不要和我说任何其他的话 舞萌打得没我好的异性也不要和我搭讪 拜托了",
    "哎卧槽SEGA怎么这么坏",
    "我的拼好饭被偷了😭",
    "（飞机耳）（哈气）（跳上电脑桌）（打翻水杯）（被自己弄倒水杯吓到应激）（猛的跳起打翻镜子和电视）（朝着摔倒的水杯和镜子哈气）（朝哈基人挑衅嘶吼）（挠人挠出血痕）（双爪猛拍地威吓）（弓起）（炸毛）（哈气威胁）（向前猛扑）（摔倒）（挣扎街舞）（朝地面哈气）（翻滚）（咬断数据线）（凶恶地低吼）（挠烂沙发）（哈气）（谨慎爬行）（扭动）（哈气）",
    "我飞起下来给你妈两棍还能打个full combo",
    "嗯...😶我们确实听到了很多声音👂🏻有的声音特别的特别特别的（哽咽）尖锐😢然后把我们整个⭕😇和⭕😇项目组都贬的一无是处（哽咽）😭还有好多人说，觉得我们项目组非常傲慢😤听不进大家的声音👂🏻🚫但就像🐔（破音）哥讲（哽咽）的，其实我们跟大家一样，我们也是玩家，大家感受到的事情（哽咽）我们也在感受😭只是对于我们来讲呢🧐我们听到的声音实在是太多了🤯👂🏻我们需要沉下心来，去弄清楚🤔到底内些是来自各位旅行者📸真实的声音👂🏻，只要（顿一下）对于⭕😇来讲只有对旅行者📷的陪伴，是唯一👆不能改变的，其他任何（破音）东西，都可以改变🤗所以今天，大家在呐喊😫在直播，看到我们做了很多改变👀不管是游戏内容的，还是福利项的🎁，还是各种优化（沉默一下）我们觉得，只要旅行者📸开心😁就好，我们什么都可以变🤗因为（停顿）惹（如，因为哽咽没发清楚）果连旅行者📸都不喜欢⭕😇的，那我们做的所有事情还有什么意呢？🤔对吧（小声）",
    "谁懂在机厅打mai碰见一个很可爱的男生！瘦瘦高高的，打机看起来也很厉害！而且似乎完全不会很粗鲁用力的拍打，每次碰见他都会点一下头看起来超级有礼貌！！！整个就是一个crush住了！！！！超级想去搭讪！\n好不容易终于要到联系方式约他一起出勤他一起拼机，他虽然快w6了但是还超级照顾我！他看见我传导曲还没解主动问我要不要解一下好贴心！！！还是我一直没解的别打歌！他最后一首还邀请我一起打宴谱恋爱裁判，难道这就是心动的感觉吗QwQ真的很久没有这么心动过了！！！\n想起之前xhs看到的怎么追音游男的帖子，我直接就鼓起勇气问他一会儿还有没有事，要不要一起去买杯奶茶等排队，他居然答应了！我真的好激动！到了奶茶店，我像帖子里那样拽了拽他的衣角，问他要不要喝这家，他径直走过去不带一丝忧郁的给自己点了一杯。这时奇怪的事来了！他居然！完全没有问我要喝什么！！！我也没多说什么，可能是他不爱喝奶茶呢...结果，他取完单，转身就管店员桑要了多一个杯子，一鼓作气的倒了一半给我，最后对我说：奶茶钱a我一半....\n我真的！！！！纱被阴湿私宅音游男！我再也不想鼓起勇气了....没把那半杯奶茶泼在他脸上是我最后的礼貌！！！！",
    "♪ORATRICE♪ MECANIQUE♪ D'ANALYSE♪ CARDINALE♪",
    "      你什么都做不到\n当                              去\n舰                              开\n长                              拓\n救                              救\n不                              不\n了                              了\n姬                              三\n子                              月",
    "星海幽暗，孤寂无垠。\n直到有人点燃了自我。\n宇宙才拥有最初的光。",
    "「星海は暗く、孤独に果てはない。」\n「ある者が己を灯したとき──」\n「宇宙に初めて光が差した。」",
    "In the beginning, there was darkness. Until someone set themselves aflame. Only then did the universe know light.",
    "为了纳塔。\n我们不会孤军奋战。\r我们继承了记忆与传说。\n我们和太阳与风一同成长。\n我们铸造了命运与未来。\n这些都是纳塔的火，纳塔的血液。\r",
    "谁敢以骨为墙垣，屹立不倒，逼视太阳，谁就被托付给永恒。\n恐惧应当恐惧我，因我身如烈火，注定熔蚀卑琐，铸为碑文。",
    "在鲜血流尽之前，请用燧石划过刀锋，留下一盏小小的灯。\n这样火焰便与整个纳塔的目光连接在了一起。\n即便永世的漆黑也无法将你我分离。",
    "「血が尽きる前に、燧石で刃を研ぎ、小さき灯を残せ」\n「さすれば炎は、ナタのすべての眼差しと繋がる」\n「久遠の暗闇さえも、我々を分かつことはできない」",
    "As long as blood still runs through your veins, even the tiniest spark of steel against stone can ignite a flame. Its blaze will become one with the gaze of all Natlan. Even amid everlasting darkness, our bonds remain eternal.",
    "柴火的往日，烈焰的今时，皆为永不回头的生命。\n所行一切，火必将审问。",
    "「往日の灯火は燃え盛り、方今の烈炎に至る。すべては振り返らぬ命の為」\n「我々のすべての所業を、必ず炎が審問するだろう」",
    "By past fuel, and present flame, life marches ever on. We will answer to the fire for all our deeds.",
    "镶泥的燧石，回响的嵴峰。\n拱聚，弥散，余烬后再生灭。\n为诞出的新焰，掀示黎明的一方。",
    "「泥まみれの燧石、木霊するテペトル」\n「集い、散り、燃え尽き、蘇り死ぬ」\n「新生の炎の為に、黎明の一角を見せよ」",
    "Stone engraved and echoing peaks. Converge, disperse, in ashes be reborn. For flames born anew, and the blazing dawn.",
    "我将一生的苦难留作墓志铭。\n纪念我曾拥有过它们。\n也纪念我「超越」了它们。",
    "「我が生涯の苦難を墓碑に刻んだ」\n「それを有していたことと、それを『超越』したことを記念する為に」",
    "My life's suffering shall be my epitaph. To remember the pain I endured, and finally, transcended.",
    "全视者正为预见到自我的死亡而欢宴。\n让我们举起肉骨与酒杯，为全力以赴的英雄唱最后一曲。\n庆贺他的如愿以偿。",
    "「全てを見通す者は己の死を予言できたことを喜び、宴を開く」\n「今こそ肉と骨と盃を掲げ、力を尽くした英雄の望みが叶ったことを祝して」\n「最後の歌を聞かせよう」",
    "Having foretold his own death, the omniscient man holds a feast in celebration. Let us raise our cups in honor of his heroism and send him off with this final tribute. For, at last, his wish is now fulfilled.",
    "勇者登上火山摘取太阳。\n烈焰为她加冕，光芒耀眼如璀璨星河。\n引我走出最初一步。",
    "「火山を踏破し、太陽を掴む英雄」\n「冠を授ける烈炎、煌めく光は星河の如く」\n「我が最初の一歩を導きたまえ」",
    "A hero scaled the volcano to seize the sun. Anointed with flames, she shone with the light of a thousand stars. Now, guide me in my first step.",
    "我等皆是在时光中漫游的飞鸟。\n我流连于青葱的密林，我掠过蔚蓝的海浪，我飞跃火红的岩浆，我拾取金黄的矿石，我追逐粉绒的花羽。\n直到暮色降临，我用涂鸦点缀夜空。\n我描绘的一切都将被作为赠礼，送给故人的世界。",
    "旧枝繁现新芽，新叶遮护老花。\n复使来去，同入泥沙。",
    "姐姐... 我曾经觉得，爸爸和妈妈收养了一个大麻烦...\n虽然我年龄更小，是家里的妹妹，但我必须帮他们的忙，让你早日摆脱折磨你的深渊力量...\n我，可能是自大了吧，明明我们都是一样的...\n姐姐，我总是在劝你，慢点跑啊，慢点跑...\n不想看到你出事，不想看到你惹更多的麻烦...\n我以为是我太担心你，现在看来...是我还不够理解你...\n你能在深渊的污染下活下来，是一种奇迹，但也让你永远无法平静...\n我们能成为家人，也是一种奇迹，而我对你的担心，也会让你永远无法平静吧。\n姐姐你不用抱歉，你没有做错，或者说，没有人做错，但只是恰巧导致了不好的结果...\n我想明白了，所以这次我不劝你了，姐姐...\n往前跑吧。\n越快越好，越高越好，像最强壮的绒翼龙，像最勇猛的花羽会战士...\n那就是你令我骄傲的样子。\n",
    "我们『团结』一心\n经受『回火』洗礼\n肩负『祝福』古名\n知晓『力量』真意\n接纳『奉献』命运\n终迎『超越』之火\n为了纳塔",
    "我々は『団結』し\n『廻焔』の洗礼を受け\n『祝福』された古名を手に\n『力』の真の意味を知り\n『献身』の運命を辿って\nやがて『超越』の炎を迎える\nナタのために",
    "We unite as one\nBaptized by the Turnfire\nBearing an ancient blessing\nKnowing true power\nAnd accepting a fate of devotion\nWe embrace the transcendent flame\nFor Natlan",
    "我真鸡扒服气 老子进来以为都是女孩子 结果你爸鸡的全是一堆开黄腔的恶臭男 傻逼死了[表情: 泪奔]你们爸死了吗 在这开黄腔 还顶着你爸的一堆邦邦头像 发你爸的车[表情: 泪奔]爸死完了的感觉[表情: 泪奔]傻逼一群 男的别看邦多利行不行[表情: 泪奔]",
    "顾客反应，中间屏幕那里应该会有一个可以扫的二维码",
    "黑子们听好了，真把我惹急了直接988元上蚀刻玻璃+官机拆机触摸芯片，你们想靠踩我赚钱，想都别想，蚀刻玻璃的技术我有！你们如果想让我过不好那么你们都别想过了！我只是想做超低价优质台，就像小米雷总说的1999交个朋友，有什么错?",
    "Q:一会有没有空调试一下\nA:空调咋了",
    "有一天，机房老师的电脑死机了，他说：\"机子死了！机子死了！\"\n有一天，清洁工阿姨非常认真打扫，直到地面一尘不染，她高兴说：\"埃粒没了！\"\n有一个人牙痛，他找到一个牙医，牙医说：\"你不拔牙，就会死！\"他说：\"牙医姐，我不想死！\"\n上帝把亚当赶出了伊甸园，从此亚当心里想着：完了，老子伊甸没了\n有一次植树节，一位老师带着学生在种树，种到最后老师对学生说了一句：\"这就是，最后一颗了\"",
    "不是你们看到开g的不会说一嘴吗",
    "机厅老板请的天天玩这个拍拍机的拖儿，你们真敬业啊，大年初一还在上班。",
    "我都把电脑搬到客厅了，为什么还显示空间不足？",
    "机厅来了帮老外对着舞萌来了句拆腻子空腹",
    "我靠 不知道你知不知道\n此消息百分百保真\n现在我只想说中国人纯脑残\n我反正没造谣 他找到我头上我只能说他干了什么他自己知道",
    "让世界，彻底遗忘我",
    "盘子能偷椅子能坐但是钓鱼不能坐着钓",
    "有本事你们内屏玩家开始游玩不按4号键",
    "他妈的那凯南打团混吃的要死就开个e芜湖哈哈然后开个大嘢啊啊啊啊就把我队友全电死了",
    "额那我问你们，三次元生活充实的人为什么要来打舞萌，舞萌就是那种没有人陪着出去玩的人来玩的和二次元来玩的，这种群体都是什么性格，就是双相抑郁割手地雷，移动端转的除非本来就是大神，也是傻逼，现在打舞萌的群体，第一批舞萌老玩家这种人多少带点皇帝气质，第二批移动端音游小鬼什么特征大家都知道，第三批没有人陪的二次元宅男哥，第四批地雷女和地雷女的地雷系男友，第五批上班的社畜，这些所有的人，都是现实生活不如意的，然后过来打舞萌，没有任何心理疾病的人只占1%以下，哦还有一批,还在上学的小孩,我说了正常人很少，你们觉得正常人多还是因为见的人太少，我还是这句话，三次元生活充实的人为什么要来打舞萌，我是真的逐条看了我那个动态下面的评论的，正常人不超过5%，大家就是又菜又爱叫，不是，舞萌的社区就是烂",
    "宙天【我有舞萌自制谱软件，你拒绝或踢出即视为放弃权利】",
    "再见，那维莱特",
    "再见，佩露薇利",
    "再见，卡卡瓦夏",
    "玩个机子还带手套 是怕脏了你的蹄子吗",
    "话说*服是不是直接搬的阿夸服源码",
    "这种带电脑的大街机有大电流要求",
    "任何问题都有解决的办法，无法可想的事是没有的，要是你果真弄到了无法可想的地步，那也只怨自己是笨蛋，是懒汉。",
    "那天，老师一脸严肃走进教室。他盯着我们，大声问道：“在座的各位，谁是ayang的粉丝？”\n\u0000我看着旁边的几个同学颤颤巍巍的举起了手。\n\u0000随即，老师拿出一把ak47，对着那几位同学一顿突突。\n\u0000我们吓坏了，这时，老师说：“我们收到消息，我们班有一个ayang粉丝盗取了核按钮，现在我只能把我们班所有的ayang粉丝杀完才能预防核战争。”\n\u0000接着，老师继续说到：“我知道我们班里肯定不止刚刚那些ayang的粉丝。”老师一顿操作，将ayang写的实验性神曲传到了大屏上。\n\u0000班上不少同学没有忍住，大喊：“666写的是牛魔。”\n\u0000“在我们电音圈快达到阿兰沃克水平了”\n\u0000老师顺着声音，将那几个同学也全部击毙。然后，老师拿出了杀招，只见他举起了wonderhoi的曲绘，然后大声说到：“wonderhoi，狗都不听。”\n\u0000这时，班上所有的烤批都忍不住了，纷纷大骂：\n\u0000“凤笑梦怎么你了？”\n\u0000“天马学长的丑态”\n\u0000“是对音乐的理解不够”\n\u0000老师眼神一冷，拿起ak对着那些人突突突。\n\u0000这时，我站了出来，直接对着老师走过去。“老师，你也是ayang的粉丝吧。你盗取按钮，就是为了逼迫全音游圈放弃ayang这个传奇尤物\n\u0000老师一脸慌张：“你，你怎么知道的。”\n\u0000我一步一步向着他走过去，老师把枪对着我，射出一发发子弹，我却仿佛一个超人一般顶着那些子弹来到他面前。老师面色慌张，询问道：“你，你为什么跟个超人一样。”\n\u0000我微微摇头：“你不该诋毁ayang的。”\n\u0000我看着老师崩溃的低下了头，他口中喃喃：“对不起，我错了，我承认ayang是音游圈的真滴。”\n\u0000我满意的点了点头，用Birth master14把同学们都复活了。\n\u0000这，就是ayang带给我的自信。",
    "2019年年初的时候，因为工作原因跟着领导去了一趟山西太原。当时领导的老相识是煤矿上的，酒过三巡他那老相识就说，知道山西煤产量怎么这么高的不，带你们到矿上转转。\n坐车去的路上他就说，“按现在的煤产量来说，其实地层里的煤早就挖完了，全靠我们掌握的新科技。等你们到了，绝对震撼。”\n很快，车停在了一个矿坑门口，说是矿坑，其实就是一地下车库那么深的洞穴，有矿车轨道沿着坡道延伸下去。但里面并没有矿道，只有一个门形物，门框内的空间约莫着两米宽三米高，中间散发着幽幽的紫光，矿轨就这么延伸进去。\n老相识拉着我和领导进了这个紫门。紫门里头是一个漫天泛红又炎热的地方，远处有一座奇异的建筑，高耸入云，且浮在半空。不断有形似凋零骷髅的生物从建筑上坠落。\n“以前的时候凋零骷髅少见，打死一个产煤量也少。但现在我们有了这座凋零骷髅塔，一天十几万吨不成问题！”老相识说。此时我已经震惊，领导那扑克脸上的肌肉也颤抖了两下。\n出来之后那老相识告诫我们说，千万不能向外说这事，要不然让美国人知道了我们掌握了这种技术，我们的优势就将荡然无存。\n我保守了这个秘密6年。不过现在大家都知道凋零骷髅的事了，我觉得也没必要隐瞒下去了。",
    "你说得对，但是中国褐煤年产量有30-40亿吨（取35亿），而一立方米褐煤约有1.2吨，需要9个褐煤合成，每只凋零骷髅掉落约2个，所以需要消灭13125000000只凋零骷髅，而煤矿行业从业人员约有277万人，也就是每个人需要消灭4738只凋零骷髅。你什么都不关心，你只关心每个乌拉圭人要打14只袋鼠",
    "讲个真实的事情，就发生在今年4月，一天凌晨吧大概一点多，我肚子饿了然后点了外卖，差不多30分钟后我听到了外卖员的敲门声，然后我就去开门，接过外卖然后回到卧室吃饭，吃完饭我就睡觉了",
    "没有故意要炫耀。但17岁的我就已经达成了大部分人75岁才能达成的事 \n\n1.背有问题 2.记性差 3.腰不好 4.眼睛有问题 5.膝盖废了",
    "庄严的十二泰坦\n支撑世界的支柱\n我们在此索求神性\n以填补世界的裂缝\n为肉身灌注黄金之血\n为神谕甘愿枯竭干涸",
    "哈…那预言里的「分文」……\n原来就是字面意思啊……\n阿提卡斯…咳…是个好孩子…….\n偷走了你的身份…我…想对你说声抱歉呢……\n可我欠了不止一句道歉的…还有你啊，阿雅……那时，我…咳、咳咳…我必须离开奥赫玛……\n因为，你是那么地懂得洞察人心…要是留在你的身边\n我脆弱不堪的谎言…迟早会被揭穿哪。\n你的织坊…我多想…再偶然路过一次……\n被你和缇宝阿姐…呵斥一番……\n啊…对不起……\n结果到最后…我…还是……\n高估了自己啊……\n「但是．.．至少有一件事…我做到了……」\n「刻法勒的火种不在这里…它现在…很安全啊。」\n「哪怕到头来也只是个小偷…我……」\n「…还算为逐火．.．做了点贡献吧？」\n「阿雅．．你能听到吗？」\n「再和我…说句话吧……」\n「求你了……」",
    "客户咨询我也不会说***的任何缺点，都自行选择",
    "用过***的玩一阵就出二手就去买***了本来是一个良性循环，有必要让我的角色属性这么难看吗",
    "我也没黑过***,我要黑过麻烦你拿出证据",
    "感谢大家陪伴度过最艰难的时刻，我也意识到自己愚蠢的行为和解释，只有做出好的产品，与售后才是最重要的，谢谢大家的陪伴，后面研发新品也会咨询大家的意见和建议，做为回报到时候大家找我回尽量优惠。群会一直在，就先禁言了。自我反省去了。",
    "你这次回来让我非常震惊，人变瘦了体型好看多了，但是留着个女孩子的发型，缺失了男孩子那种阳刚之气，健硕之美。尤其是你穿上那套连体睡衣更像个女娃娃。本来我是要让你剪掉这个发型再让你进屋的，是你妈好说歹说阻止了我说要出去旅游不要影响心情，这次我没和你计较。\n\n但是你这个同学来了以后我越来越觉得不对劲了，你这个我同学妖娆之气太重，女性化气质过多，我现在觉得你都受他感染严重，穿衣打扮行为举止也越来越伪娘化了。那天你和你同学坐电梯上来两人一 起窃窃私语形态暧昧，和你们- -起.上来的楼下邻居事后有意无意的暗示问我，你那个同学是男的还是女的?你们的举止行为都引起了周边人异样的眼光。我真不知道你们在学校同寝室同班同学是如何看待你们的。在家的几天早上我起来路过你们房间，看见你们居然手脚勾搭在一起睡觉。即便正常的好朋友,好兄弟睡:觉也不会有这种不自觉的亲腻举动。你和他的性取向都在变形扭曲。根本感觉不到两个男同学在一起应有的那种阳刚之气。处处透露出的都是同性之人和伪娘的那种感情，你再不扭转你性格上的取向，找回阳刚之气。你的这种举止将遭世人不耻，中国人几千年的文化观是接受不了这种行为的。下次你回来前先拜托将你的发型变成阳刚之气的发型再回来。另外你这个同学以后也不要带回家了你自己想办法回绝，我不是说他的人品不;好，也不是说他没家教。而是我接受不了你们这种伪娘般暧昧的关系。",
    "现在鸡盘和原来鸡盘不是同班人马了",
    "In the legend's ending,\nthe world was pure chaos\nThen the gods cast down the Coreflames,\nand the Titans were born within.\nThe Destruction's black tide fell to the ground,\nas doomsday's distant reckoning resounded...\nYet still, there were giants who chased the flames,\nleading the way in the grand undertaking of Trailblaze.\n\"Flow, golden blood. Flow.\"\n\"Converge into a boiling river\"\n\"that flows across the divine inscriptions of this world.\"\n\"Aglaea the 'Chrysalis of Gold.'\"\n\"You must caress the holy city's web,\"\n\"and harken to the sounds of the stars.\"\n\"There shall be the three-faced goddess traversing through myriad 'Passages,'\"\n\"bearing tidings to you from the universe.\"\n\"Anaxagoras of 'Reason'\"\n\"has enough knowledge to refute the world,\"\n\"and to stir up a torrent capable of enlightening all.\"\n\"Go seek the Holy Maiden who severs dawn from dusk,\"\n\"And let the 'Sky' become the slumbering cot from which she wakes.\"\n\"Make him return,\"\n\"Mydeimos the 'Lance of Fury.'\"\n\"Pierce the enemy's king with Kremnos' heroic souls.\"\n\"Set her at rest,\n\"Cifera the 'Coin of Whimsy.'\"\n\"Command the frozen fate to once again flow.\"\n\"And that 'Hand of Shadow,' Castorice,\"\n\"the master of the River of Souls...\"\n\"She has been granted the right to embrace,\"\n\"and warm new life... now blossoms at her fingertips.\"\n\"You will hear the 'Chalice of Plenty' reverberating through eternity.\"\n\"You will see the 'Veil of Evernight' visiting before the break of dawn.\"\n\"Until the journey's end,\"\n\"when all beings reach the end of the 'Earth'...\"\n\"And the nameless new king ascends the throne,\"\n\"alongside countless heroes...\"\n\"To embark on the grand mission of deliverance.\"\nI have witnessed the distant past,\nwhere the blazing sun once etched the footprints of humanity...\nThe children of humanity known as the \"Chrysos Heirs\"\nhave restored the gods' Coreflames,\nand once more upheld the world.\n\"Losses are a constant on the Flame-Chase journey,\"\n\"among which even life itself holds little value.\"\nTherefore, we cast even ourselves into the flame...\nOnly to inscribe the opening stroke\nin the poem of creation.\nOf course.\nThis will be a romantic story like none that has come before.\nYou think so too,\nright? ♪",
    "最後\n世界は混沌と化した\nそこに神々が火種を与え\nタイタンが生まれた\n「壊滅」の暗黒の潮が大地に訪れ\nエスカトンへのカウントが刻まれていく\nそれでも火追いの巨人は\n「開拓」の偉業を為しつつ先へ進む\n「黄金の血よ」\n「熱き河となり」\n「神々の銘へと流れ入るのだ——」\n「『黄金の繭』アグライア」\n「聖都の糸網に触れ」\n「星々の声を聞け」\n「三相の神は『門と道』を渡り歩き」\n「宇宙からの知らせを運んでくるだろう」\n「『理性』のアナクサゴラス」\n「その学識は世に抗い」\n「覚醒の嵐を巻き起こす」\n「晨昏を分かつ聖女を見つけ」\n「かの者を『天空』で目覚めさせよ」\n「『天罰の矛』メデイモス」\n「再び戻り」\n「その魂で敵の王を貫け」\n「『飛翔する幣』セファリア」\n「足を止め」\n「停滞した運命を動かせ」\n「そして『暗澹たる手』キャストリス」\n「ステュクスの主…」\n「抱擁の権利を与えられた彼女は」\n「その指先に生をも咲かすだろう……」\n「永遠の中から 『満たされた杯』の声が聞こえてくるだろう」\n「未明に 『永夜の帳』が訪れるだろう」\n「その旅の終わりに」\n「生命は『大地』の果てへと向かい……」\n「冠を戴いた無名の王が」\n「英雄たちと共に…」\n「救世の偉業に挑むだろう」\n遠い過去に昇った太陽は\n人々の足跡を記録した……\n「黄金裔」と呼ばれる存在が\n神々の火種を返し\n再び天地を支えたのだ\n「火を追う旅は喪失の道」\n「その中では 命さえも些事となる」\n…我らは「火」に身を投じる——\nただ創世の叙事詩に\n最初の一筆を刻むために\nこれは今までとは違う\nロマンチックな物語……\nふふっ♪\nそうでしょう？",
    "传说的终点\n世界是一团混沌\n而后神明投下火种\n泰坦自火中降生\n「毁灭」的黑潮降临大地\n末日的数算在远方响起\n但仍有逐火的巨人\n在「开拓」的伟业中先行\n「流淌吧 黄金的血液」\n「汇成一条滚烫的河」\n「流遍世间诸神之铭」\n「『黄金之茧』阿格莱雅」\n「你要轻抚圣城的丝网」\n「凝听群星的声息」\n「会有三相的神明穿梭在万千『门径』」\n「为你从寰宇捎来讯息」\n「『理性』的阿那克萨戈拉斯」\n「他的学识能驳斥世界」\n「掀起觉醒的骇浪」\n「去找那分割晨昏的圣女」\n「让『天空』成为她苏醒的眠床」\n「令他归来吧」\n「『天谴之矛』迈德漠斯」\n「用悬锋的英魂贯穿敌王」\n「让她驻足吧」\n「『翻飞之币』赛法利娅」\n「教停滞的命运为你流淌」\n「还有那『灰黯之手』遐蝶」\n「冥河的主人…」\n「她已受赐拥抱的权利」\n「温暖的新生…也在她指尖绽放」\n「你会听见 『满溢之杯』在永恒中回荡」\n「你会看见 『永夜之帷』在黎明前到访」\n「直至旅途的终点」\n「众生共赴『大地』尽头…」\n「而无名的新王加冕」\n「与万千英雄一同…」\n「开创救世的伟业」\n我见证遥远的过去\n烈阳曾铭刻人们的足迹…\n名为「黄金裔」的人子\n已归还众神的火种\n再度支撑起天地\n「逐火是不断失却的旅途」\n「在那一切当中，生命也微不足惜」\n诚然 我等付之一炬——\n只为在创世的史诗中\n镌写下开篇的一笔\n当然\n这一定是个不同以往的浪漫故事\n你也是这么想的\n对吧♪",
    "大宗商品最后会被各类资本的加入卷到利润率仅剩10%左右然后竞争不过的资本开始倒闭撤资，**台这两家，一个想吃独食一个以为改良下外观改进一些功能能加一千卖，这东西利润率都在六七十吧，除*焊老板没有一个想放下身段都是来剥削消费者的",
    "什麼啊，居然有人\n先拆了False Amber \n(from the Black Bazaar, Or by A Kervan Trader from the Lands Afar, Or Buried Beneath the Shifting Sands That Lead Everywhere but Nowhere)\n的包嗎？\n\n不過就是False Amber \n(from the Black Bazaar, Or by A Kervan Trader from the Lands Afar, Or Buried Beneath the Shifting Sands That Lead Everywhere but Nowhere) \n有必要提早那麼個幾天看嗎？\n\n連False Amber \n(from the Black Bazaar, Or by A Kervan Trader from the Lands Afar, Or Buried Beneath the Shifting Sands That Lead Everywhere but Nowhere) \n都不能和大家一起準時初見的話\n又有什麼資格參加什麼KOP呢？\n\n不管怎麼說我是絕對不會\n提早看False Amber \n(from the Black Bazaar, Or by A Kervan Trader from the Lands Afar, Or Buried Beneath the Shifting Sands That Lead Everywhere but Nowhere) 的譜\n跟聽False Amber \n(from the Black Bazaar, Or by A Kervan Trader from the Lands Afar, Or Buried Beneath the Shifting Sands That Lead Everywhere but Nowhere) 的歌的，\n我會繼續等到False Amber \n(from the Black Bazaar, Or by A Kervan Trader from the Lands Afar, Or Buried Beneath the Shifting Sands That Lead Everywhere but Nowhere) \n正式推出的那一天。",
    "誰かの　中の　貴方は\n欠片のままに　夢を見る\nだって　D/N/Aじゃ　騙れない\nこの心は私の中　紅く\n紅く",
    "見ないで 理解出来ないでしょう？\nまるで咲いてしまった化けの花\nなにも言えない かき消せない\nどんなに醜く映る化粧\n見ないで 理解出来ないでしょう？\nまるで咲いてしまった化けの花\nつぼみにはもう戻れない",
    "なにその目 やっぱその目\nはじめましてじゃないね\nなにその目 もうやめて\n可愛いだけ なのに罪の味",
    "ルビィちゃん！　何が好き？\nチョコミント　よりも　あ・な・た・♡\n歩夢ちゃん！　何が好き？\nストロベリーフレイバー　よりも　あ・な・た・♡\n四季ちゃん！　何が好き？\nクッキー＆クリーム　よりも　あ・な・た・♡\nみんな　何が好き？\nモチロン大好き　AiScReam",
    "白煙撒き散らし Drive Away\n闇を突き抜ける CANNON BALL\nニトロで振り切れ ミラー越しの駆け引き\n燃える想い焦がし Chase the Dream\n運命を変えゆく Straight Road\nマシンに託した\nそれぞれの強さ見せつける Dead Heat",
    "ひらけ\nめくるめく 時代さ\nもう僕 迷わない\nまだまだまだ 怖いけど\n確かめたい衝動\n僕の「一つ」を見つけたよ!\nゆめひらり ゆめひらり\n不器用なスタートでも\nゆめひらり ゆめひらり\n僕は僕を信じたい",
    "踊ってない夜を知らない\n踊ってない夜が気に入らない\n踊ってない夜を知らない\n踊ってない夜が気に入らないよ\n気に入らない夜なんてもう僕は知らない\n踊ってない夜がない夜なんて\nとってもとっても退屈です",
    "カオが→鈍器になっちゃうヨ\n偽が→権利を取ったんだ\n無くなってほしい煩悩が\nドウヤラ生き延びてしまった\n生き延びてしまったんだ!\n足が→タガメになっちゃうヨ\n嘘が→動機になったんだ\n疑ってほしい本能を\nドウヤラ本心だと思った\n本心だと思ったんだ!\nクチョォ",
    "私 ビバ良くない\nただ物足りない うん\n小さくなってく器で\nトびたい トびたい トびたい (Ah!)\nポリエステル仕事はムリか\n金で殺して\n愛を買うね すまんね\n晩年",
    "だからもっと(もっと)近づきたいから\nもっと(もっと)声きかせて\n今鳴ったハートのビートが\nとめられない！とめたくない！(ないない！)\n\nもっと(もっと)アイをしたいから\nもっと(もっと)愛をちょーだい\nその手つかんだら　はなさないから\n\n(モア＆モア！)声をもっと！\n(ジャンプ＆ジャンプ！)高く高く！\n(モア＆モア！)愛をもっと！\n(ジャンプ＆ジャンプ！)こんなもんじゃないぞ！",
    "ノンブレス　ノンブレス　ノンブレス　ノンブレス・オブリージュ　\nI love you　息苦しい日々の水面下　ゆらゆらと煙る血の花\nぼくらは　コンプレックス　コンプレックス　コンプレックス　　\nコンプレックスを武器に争う　\nそれぞれの都合と自由のため\n息を止めることを強制する",
    "君に 染まってしまえば 染まってしまえば\n心遊ばせ 余所見してないで\n想っていたいな 想っていたいな\n桃色の心予報\n\n今 伝えてしまえ 伝えてしまえば\n君と重なって 視線が愛 相まって\n失敗したらグッバイステップ\n神さまどうか今日は味方して",
    "諦めてしまうほど　この先沢山の\n後悔が君を待ってるけど\nもうない　迷いはしないよ\nこの傷も愛しく　思えてしまうほど\n重ねてしまうよ　不格好なまんまでいいから\n走れ　その歩幅で　走れ　声　轟かせてくれ\n期待と不安を同じくらい抱きしめて\n君と今を紡ぐ未来照らして",
    "届かないような 未来だって\n何度でも手を伸ばそう\n憧ればかりじゃ終われないから\n\n悔しい気持ち 忘れないで\n前を向いたら\n奇跡を塗り替える\n鮮やかなセカイを 描いていくんだ",
    "もう一回\n強がって 吐き出して\n胸を焦がして\n\n限界に気がついたって 足掻いて\nバカな君は歌う\n\n何万回\n消えたって 消えないで\n響いた あの曲は\n\nそうやって 唄うんだよ\n気づいたかい NEO\n\n「初めまして」は 済ませたかい NEO",
    "人生みんなバカ可愛い\nあるがままに気付かずに そう\n人類史上かつてない \n過ちなんです それがIなんです",
    "Now\nHear this melody resound\nIn the chaos of the crowd\nBy noise be found\nyour voice calls out\nOn the borderline between\nWhat is real and yet unseen\nHear my song, follow me\n\nLet me music resonate in your heart\nTogether we can recreate a new start\nConfide into my arms\nHear this melody resound\nIn the chaos of the crowd\nDefy all doubts by twilight's sound",
    "まあ！絶叫な感情落下パッパラノーイ「ア」 溺れ　声上げては　ぐるぐる\nまあ！絶体絶命  落下　やったラ滅多ラ　沈めユメユメ  嫌　嫌　嫌\n\nさあ　バ　バ　バグさ　バグバグ　的(まと)ハズレズレ  慈愛  嫌　嫌\nさあ　バ　バ　バグさ　バグバグ　解答(こたえ) 絶え絶え  嫌　嫌　嫌\n嫌　嫌　嫌",
    "Nothing but up, up, up (yeah)\nCut through the clouds\nNothing but up, up, up (yeah)\nWe're never coming down\nJump, jump without a doubt\nNothing but up, up, up (yeah)\nIntergalactic bound\nWhoa Oh, Whoa Oh Oh (Hey! Hey!)\nIntergalactic bound\nWhoa Oh, Whoa Oh Oh (Hey! Hey!)\nIntergalactic bound",
    "排気に酔ったケーデンス\nもう嫌なこと全部投げ出して\n斯く濁った正義へ問う\nあなたの話はつまんないよ",
    "見つけようセカイを\n君である証を\n想いが景色を染める\nget your world, get your world\nfav のアンセムが\n街に木霊すとき\nドキドキの beat\n重ね brand new street\n歩き出そう\nwah wah world!!",
    "きっと届くはず\rきっと見えるはず\nそんな会ってみたい未来を\r僕はひとりきりのセカイで\nずっとそう歌うたっていた",
    "剥がれそうな心に夢を打つ時\nもっと近くに居てほしい\nいっぱい足りないとこ埋めてくように\n光って　光って　眠らない25時",
    "我说きっと届くはず你🐉吗😡",
    "もう僕ら独りではないが1人で立てんだ\n心折れてしまうたびに\n何度も何度も立ち上がる\nそう終わりまで\nでも僕ら1人で行こうと独りではないんだ\n暗く深い森の中を\n何処に向かうか何になるか\nそれは君が決めなきゃね",
    "僕等は夢を見た\n追いかけて 見失って\n想いだけが残った 悔しかった\n確かに風が吹いた\n今も そこに居るんだろう？\n分かるよ 聴こえるよ\n泣き暮れたその先へと\nどうしても 行きたいんだろう\n行こうよ",
    "走り出す未来のすぐそばで\n夢にまみれた今を抱く\n信号　踏切　いつでも\n音楽は　もう、止まらない\nあの笑顔もナミダも君のうた\nまだ、歌えるよ\n青空の下で　この夏を再生",
    "抱えたいこと　叶えたいこと\n離れたいこと　忘れたいこと\n思い通りにいかない“なんで”は　そのままで大丈夫だよ",
    "「Do」「Re」「Meet」 を重ねて\n紡いだ　君のまっさらな歌\n青く　赤く\n淡く　熱く\n未来だって　描き上げる　染め上げて\n風に濯がれて\n夢の前で　立ち尽くしたまま\n僕は　君は\n知らない　消えない\nメロディを　思い出して\n戸惑い気味に\n笑いながら\n今日も　歩き出した",
    "鳴らせFUN!! ほらワンモアジャンプ\n失敗してもダメじゃない、じゃん？\n夢の最新版 君にもっとインストールしてあげちゃお\n鳴らせFUN!! まだワンモアジャンプ\nリスタートも悪くはない、じゃん？\nゼロになったって 間違ったって 一生君の味方だよ",
    "やばBADなBURN OUT　ぶっかます番だ\nさあ歌え踊れ騒げ　つかビビってんのか？\nやばBADなBURN OUT　かっとばせ場外\n頭で決めた限界なんて　当然一点超突破\nいいねその感じ　いいエゴの暗示\n“最高”の見学に行くヤツ集合　音の鳴るほうへ\nやばBADなBURN OUT　ぶっかます番だ\nさあ歌え踊れ騒げ上がれ　まだまだ足んねえなあ\nまだまだMERA MERA",
    "おいでスマイル*シンフォニー　君も一緒に\n僕ら結局泣いたこの顔で笑えるじゃん　わんだふぉー\nもう大丈夫さ　はぐれないように\nはっぴーのおすそ分け　この指とまれ～！",
    "你睡了吗？睡了我就要唱了噢\n🎶 きっと届くはず 🎶\n🎶 きっと見えるはず 🎶\n🎶 そんな会ってみたい未来を 🎶\n🎶 僕はひとりきりのセカイで 🎶\n🎶 ずっとそう歌うたっていた 🎶",
    "光\n天空\n大海\n星辰\n种子\n花\n飞鸟\n希望\n爱\n这些美好的词汇\n是我对世界最初的想象\n一直以来\n我用它们讲述翁法罗斯的故事\n现在\n这是最后一个\n关于「明天」的故事…\n献给你的故事",
    "光\n空\n海\n星\n種\n花\n鳥\n希望\n愛\nそれはあたしの\n世界に対する最初の想像\nオンパロスの物語を\nあたしはこの言葉たちとともに語ってきたわ\nそして\n最後に\n「明日」についての物語……\nあなたに捧げる物語よ",
    "Light,\nSky,\nSea,\nStars,\nSeeds,\nFlowers,\nBirds,\nHope,\nAnd love.\nSuch words of beauty...\nwere how I first imagined the world.\nFor as long as I can remember...\nI've used them to tell the stories of Amphoreus.\nAnd now,\nthis is the last one...\na story about \"tomorrow,\"\n...dedicated to you.",
    "Oh, stay true\nBlossom as spring renews\nDream in colors, every hue\nTomorrow's heights\nTo tomorrow's life\nI'll walk in step beside you\nSo, stay true\nThaw winter's rime anew\nWoven memories your boon\nAnd like a melody\nSing a song of reverie",
    "很久前\n想象 今天 画面\n哭着 笑着 告别\n陌生的情节\n熟悉的侧脸\n都重叠\n出发前\n无数 星光 缱绻\n有回忆 落在 指尖\n当世界向前\n我会在原地 流连",
    "（歌词大意）♪一定能传达出去的吧♪（发出噪音）（暴怒😡）（骤然起身）怎么老是这样😟到底是怎么回事😅（试图关机）（发现关不了气急败坏😡😡）（猛摔手机）吵死了👿，我已经受够了😇，没有一件事是顺心的😭，补药在缠着我嘞😔🙏，我想静静😩",
    "Oh~DAMIDAMIDAMIO~Sunlight'll tell me where to go\nWe laugh and run, all night long\nDAMIDAMIDAMIO~ River guides the way we roam\nWhen the night is gone, journey will carry on"
]