[
    "你说得对，但是《原神》是由米哈游自主研发的一款全新开放世界冒险游戏。游戏发生在一个被称作「提瓦特」的幻想世界，在这里，被神选中的人将被授予「神之眼」，导引元素之力。你将扮演一位名为「旅行者」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起击败强敌，找回失散的亲人——同时，逐步发掘「原神」的真相",
    "你说得对，但是原神目前开发成本已经五亿美刀了，用中国的劳动对比欧美，相差四到五倍，相当于原神花费了20亿，后续还会持续投入，别说什么大表哥二，在来个三四五都比如说原神的投入。建议UP主做视频多查查资料，一个劲在这里吹欧美，看的我很尴尬。",
    "你说的对，这是一个原神的时代，我现在每天玩原神都能赚150原石，每个月差不多5000原石收入，也就是现实生活中每个月5000美金的收入水平，换算过来最少也整整30000人民币，虽然我仅仅只有14岁，但是已经超越了中国绝大多数人(包括你)的水平，这便是原神带给我的骄傲的资本。",
    "你说的对，但是《偷盘子》是由原批自主研发的一款全新现实世界开放模拟经营游戏。游戏发生在一个被称作「必胜客」的西餐厅内，在这里，被联动活动选中的餐具将被授予「原神」，导引原批之力。你将扮演一位名为「原批」的神秘角色，在用餐偷盘子的过程中避逅脑里进矢、智商低下的OP伙伴，和他们一起，创造 餐厅盘子不够用的神话一同时， 逐步发掘「原批弱智」的真相。",
    "你说的对，但是《抬手乐》是由DJDAO自主研发的一款全新音乐游戏用控制器。手台用在一个被称作「中二节奏」的街机游戏，在这里，被KohaD选中的人将被授予「国外大神固件」，导引其他买家。你将扮演一位名为「中二企鹅」的神秘角色，在伸手过程中邂逅到处张扬、不会打开游戏就骂街的小鬼们，和他们一起，找回失散的配置教程——同时，逐步发掘「有人不会用搜索引擎」的真相。",
    "你说得对，但是我们这个压缩毛巾体积小方便携带，拆开一包，放水里就变大，打开以后，是一条加大加厚的毛巾，你看他怎么挣都挣不坏，好不掉毛不掉絮，使用七八次都没问题，出差旅行带上它非常方便，用它擦擦脚，再擦擦嘴，擦擦脸，干净卫生。什么?在哪里买?下方小黄车，买五十包送一包，还包邮",
    "你说得对，但是《韵律世界CyaeaDX》是由Rayark、Lowiro和SEGA自主研发的一款心胸狭隘的2.5D立体创新街机节奏游戏。游戏发生在一个被称作「Cyaea」的幻想世界，在这里，被「KohaD」选中的人将被授予「停更威胁」，更新删曲并导引三相之力。你将扮演一位名为「Guy」的神秘角色，在自由的旅行中邂逅性格各异、能力独特的干员们，一起寻找不存在的亲人，在每月14块钱订阅查分的同时发掘「AI作画」的真相。",
    "你说得对，但是《帕鲁》是由独立作坊制作发行的一款开放世界冒险游戏，游戏发生在一个被称作palworld的幻想世界，在这里，被神选中的人将被授予“帕鲁球”，导引路灯之力。玩家将扮演一位神秘角色，在自由的旅行中邂逅性格各异、能力独特的帕鲁们，和他们一起击败强敌，创造更多的价值一一同时，逐步发掘“剩余价值”的真相。",
    "你说的对，但是《世界计划 彩色舞台》是由SEGA、Craft Egg、Crypton Future Media共同企划，SEGA Games与Craft Egg子公司Colorful Palette共同制作的一款音乐节奏和视觉小说类的社交手机卡牌网络游戏，游戏发生在五个被称作“セカイ”的幻想世界，在这里，被初音未来选中的人将被授予“untitled”，进入不同的セカイ。玩家将扮演位名为“豆腐人”的神秘角色，在自由的旅行中邂逅性格各异、能力独特的同伴们，和他们一起创造歌曲，找到他们真实的心愿——同时，逐步发掘“セカイ”的真相。 ",
    "你说的对，但是《绝区零》是一款由米哈游自研的全新动作游戏，它的故事发生在被神秘的超自然灾害「空洞」所侵袭的近未来。玩家将扮演名为「绳匠」的特殊职业人士，探索这个充满危险和机遇的世界。",
    "你说的对，但是《崩坏：星穹铁道》是由米哈游自主研发的一款全新回合制游戏。游戏发生在一个「星神」所创造的宇宙，在这里，他们创造现实磨削星辰，在无数「世界」留下他们痕迹，在这里，你将扮演一位名为特殊的旅客，将与继承「开拓」意识的伙伴们，和他们一起沿着某个「星神」曾经所行之旅前进，乘坐星空列车穿越银河，在无数光怪陆离「世界」与「世界」之间展开新的冒险探索新的文明同时逐步发掘「星神秘密」的真相。",
    "你说的对，但是如接到陌生电话自称是公安、检察院、法院等，以“电话卡或银行卡涉嫌诈骗、身份证被盗用办理电话卡或银行卡”等名义要求您转账汇款，请不要相信，谨防诈骗。",
    "你说的对，但是《崩坏：星穹铁道》是上海米哈游网络科技股份有限公司自研的银河冒险策略游戏，是米哈游“崩坏”系列的第五部作品 。游戏于2021年10月27日-2021年11月1日开启“始发测试”，2022年5月25日-2022年6月15日开启“漫游测试” ，2023年2月10日-2023年3月24日开启“跃迁测试” ，2023年4月26日正式开启全平台公测。\n游戏中，玩家将登上星穹列车，造访寓居宇宙的万象世界，携手形形色色的旅伴，解救“星核”引发的种种危机，对抗“星神”践踏文明的意图。",
    "你说的对，但是《琪亚娜就跟我女儿一样》《你的女武神偷偷的穿上了兔女郎装跳舞》《百万塞尔达玩家》 《旅行的意义》 《全球登顶黑暗降临》《感觉画质不如》《璃月病夫》 《喂不饱的雷泽》 《原神不只有深渊》 《原神不欠你的》《你可以不领》 《没有谁欠你的》 《免费原石变多，真实的金钱就会贬值》《生活不如意》 《找不到充值入口在哪》 《友商打压》 《架空世界》 《文化输出》 《剧情太刀》 《玩原神救了我一命，甚至有了孩子》《你卸载的不是原神，是国籍！》《17岁在家手搓可控核聚变》《100亿都做不出原神》《可怜米哈游生在中国》《怪猎批单机批差不多得了 m m m》《我希望原神的热度可以降一点》 《坏了，让米哈游玩到真列车了》《超神PV 世界级剧情》 《跳过剧情=跳过人生》 《跳过剧情就是跳过人生》《建议跳过厨，也争取跳过自己的人生》《我好歹也是个C语言系列大佬》《我曾三度遭到背叛》 《阿帽不好听吗》 《我们还是不要打扰纳西妲了》 《角色有自己的生活》 《放弃原神的人，建议也放弃自己的人生》《反对罗盘升级因为这会丧失旅途的意义》 《奉上三枚纠缠之缘》 《不如龙王一喷》 《学习那维莱特的美德》 《连米哈游都知道我们想要怎样的父母》 《原神不需要ML》 《你把戒指吃下去了啊？》 《白宫严选》《做龙蜥的宠物，是什么感觉？挺痛的》《awwbwg》 《医生最大的责任不是治好所有的病，而是治好自己能治的病》《2024年，将会是米哈游杀死比赛的一年》《任天堂为什么做不出原神？》《大家想要的剧情跳过功能，也必不可少，我们应该把选择权交给玩家》《我们开服将送出180抽》《你能分清这是游戏还是现实吗》《来看看！什么叫真正的文化自信！》《腾讯dnf手游遇上米哈游绝区零等死吧》《绝区零公测，他要终结的不是原神 而是天下》《硬控老外半分钟，彻底看懂绝区零的语言设计》《绝区零里的中国风元素有多浓？》《米哈游你什么时候去出题了》《阿帽，为什么你不把他扔地上》《任何人都不能定义你是谁》《那边好像有只狗一直在盯着我们》《每个人心里都住着一个散兵》《为什么我会说，散兵确实有高洁善良的灵魂与勇者的心，以及功过参半的一生》《原神老玩家已成游戏发展的阻碍》《唉，我国真应该把米哈游写进宪法里，以后黑米哈游直接判叛国罪就好了》《米黑也就会仗着法律了》《无法想象你们在私底下有多不尊重米哈游》《我直播间里，差不多每个玩米家游戏的都订购了黑神话悟空》《关于近期部分账号恶意使用技术手段刷屏问题的说明》《从现在开始米游是米游二游是二游》《爬山的意义》《鸣潮卖了都换不来一个散兵》《米哈游没有社管》《KY是别人用来攻击米游的武器》《绝区零一个版本内容能抵某些IP一年的内容》《这偌大的纳塔是越看越红啊！》《米哈游开始收网了》《芙宁娜商业价值大于你整个IP》《仙舟的历史就是华夏的历史》《愿赌服输》《绝区零正在成为一件艺术品》"
]